/* Кнопка отмены импорта паролей */
"alert.cancelButton.title" = "取消";

/* Заголовок алерта: Error */
"alert.error.title" = "错误";

/* Кнопка разрешающая импортировать пароли */
"alert.importButton.title" = "导入";

/* Стандартная надпись на кнопке алерта: ОК */
"alert.okButton.title" = "确定";

/* Заголовок алерта сообщающего возможности импорта */
"alert.warning.title" = "警告";

